

[
    {
        "id": "1",
        "title": "KZ-Gedenkstätte Dachau",
        "slug": "kz-gedenkstatte-dachau",
        "parameters": {
            "timeline": {
                "defaultZoomLevel": "0",
                "height": 600,
                "asset": {
                    "credit": "Von Erik Drost - Dachau Concenntration Camp Gates, CC BY 2.0, https:\/\/commons.wikimedia.org\/w\/index.php?curid=66544485",
                    "caption": "Dachau Gedenkstätte Tore"
                },
                "date": [
                    {
                        "asset": [],
                        "startDate": "1945,07",
                        "endDate": "1948",
                        "headline": "Besetzung durch das US-Militär",
                        "text": "<p>Das US-Militär nutzt das ehemalige SS- und Häftlings-Lager für die Inhaftierung von NSDAP-Funktionären und Angehörigen der SS. In 489 Verfahren werden in Militärgerichtsprozessen 672 Anklagen erhoben.<\/p>\n"
                    },
                    {
                        "asset": [],
                        "startDate": "1948",
                        "headline": "Übergabe an den bayerischen Staat",
                        "text": "<p>Das US-Militär gibt das Gelände des ehemaligen Häftlingslagers an den bayerischen Staat zurück. Dieser errichtet dort ein Auffanglager für Flüchtlinge und Heimatlose, später als „Wohnsiedlung Dachau Ost“ bezeichnet.<\/p>\n"
                    },
                    {
                        "asset": [],
                        "startDate": "1955",
                        "headline": "Das CID – (Comité International de Dachau) gründet sich erneut",
                        "text": "<p>Das CID – (Comité International de Dachau) gründet sich erneut. Durch ein Zusatzabkommen zu den Pariser Verträgen kann gerade noch verhindert werden, dass das ehemalige Krematorium abgerissen wird.<\/p>\n"
                    },
                    {
                        "asset": [],
                        "startDate": "1959",
                        "headline": "Die Öffentlichkeit fordert an der Seite des CID die Schaffung einer Gedenkstätte",
                        "text": "<p>Ein Kuratorium aus Vertretern öffentlicher Einrichtungen und Verbände, dessen Mitglieder nahezu alle aus dem Kreis ehemaliger Verfolgter stammen, fordert an der Seite des CID die Schaffung einer Gedenkstätte.<\/p>\n"
                    },
                    {
                        "asset": [],
                        "startDate": "1960",
                        "headline": "Errichtung einer Kapelle durch Johannes Neuhäusler",
                        "text": "<p>Johannes Neuhäusler, Weihbischof von München, lässt eine Kapelle auf dem ehemaligen Häftlingslagergelände errichten, die beim Eucharistischen Weltkongress im Beisein von 50.000 Teilnehmern eingeweiht wird.<\/p>\n"
                    },
                    {
                        "asset": [],
                        "startDate": "1962",
                        "headline": "Vereinbarung über die Schaffung einer Gedenkstätte",
                        "text": "<p>Vereinbarung über die Schaffung einer Gedenkstätte zwischen der bayerischen Staatsregierung und dem CID. Beginn des Abrisses der Baracken, die aufgrund des Flüchtlingslagers stark verändert und baufällig sind, Rekonstruktion zweier Baracken, Instandsetzung der Mauern und Wachtürme.<\/p>\n"
                    },
                    {
                        "asset": [],
                        "startDate": "1964",
                        "headline": "Errichtung des Karmelklosters Heilig Blut",
                        "text": ""
                    },
                    {
                        "asset": [],
                        "startDate": "1965",
                        "headline": "Eröffnung der KZ-Gedenkstätte Dachau mit einer neuen Dokumentationsausstellung",
                        "text": ""
                    },
                    {
                        "asset": [],
                        "startDate": "1967",
                        "headline": "Errichtung der evangelischen Versöhnungskirche und der jüdischen Gedenkstätte",
                        "text": ""
                    },
                    {
                        "asset": [],
                        "startDate": "1968",
                        "headline": "Enthüllung des Mahnmals von Nandor Glid",
                        "text": ""
                    },
                    {
                        "asset": [],
                        "startDate": "1975",
                        "endDate": "1985",
                        "text": "<p>In diesem Jahrzehnt wird die Gedenkstätte zunehmend als Ort zur politischen Bildung genutzt. „Vergessene Opfer“ rücken in den Mittelpunkt des Interesses (Sinti und Roma, Zeugen Jehovas, Homosexuelle). Im Frühjahr 1980 demonstriert eine Gruppe Sinti und Roma mit einem Hungerstreik gegen die bestehende Diskriminierung.<\/p>\n",
                        "headline": "„Vergessene Opfer“ rücken in den Mittelpunkt des Interesses"
                    },
                    {
                        "asset": [],
                        "startDate": "1995",
                        "headline": "50. Jahrestag der Befreiung des Konzentrationslagers Dachau",
                        "text": "<p>50. Jahrestag der Befreiung des Konzentrationslagers Dachau. Beauftragung eines wissenschaftlichen Beirats für eine Neukonzeption bezüglich der künftigen Arbeit an der Gedenkstätte. Einweihung der russisch-orthodoxen Kapelle.<\/p>\n"
                    },
                    {
                        "asset": [],
                        "startDate": "2001",
                        "headline": "Eröffnung einer neuen Teilausstellung im ehemaligen Bunker",
                        "text": ""
                    },
                    {
                        "asset": [],
                        "startDate": "2002",
                        "endDate": "2003",
                        "headline": "Eröffnung einer neuen Dauerausstellung im ehemaligen Wirtschaftsgebäude",
                        "text": ""
                    },
                    {
                        "asset": [],
                        "startDate": "2005",
                        "text": "<p>Anlässlich des 60. Jahrestags wird der Eingang zur Gedenkstätte am Jourhaus ermöglicht, dem ursprünglichen Eingang zum Häftlingslager.<\/p>\n",
                        "headline": "60. Jahrestag"
                    },
                    {
                        "asset": [],
                        "startDate": "2009",
                        "headline": "Eröffnung des neuen Besuchergebäudes",
                        "text": ""
                    }
                ],
                "language": "de",
                "headline": "Zeitleiste: 1945 - Gegenwart",
                "text": "<div>Die KZ-Gedenkstätte Dachau entstand im Jahr 1965 auf Grund der Initiative Überlebender des Konzentrationslagers Dachau, die sich bereits 1955 im wieder gegründeten Comité International de Dachau (CID) zusammengeschlossen hatten, um für die Errichtung der Gedenkstätte am Ort des ehemaligen Häftlingslagers zu kämpfen. Die Umgestaltung des Ortes zu einer Gedenkstätte wurde 1968 mit der Einweihung des Internationalen Mahnmals am Appellplatz abgeschlossen. Die Bayerische Regierung und das Comité International de Dachau hatten zuvor einen Vertrag geschlossen, der die zukünftige gemeinsame Verantwortung für die Gedenkstätte festschrieb.<\/div>\n",
                "backgroundImage": {
                    "path": "images\/backgroundImage-5dee4bafca076.jpg",
                    "mime": "image\/jpeg",
                    "copyright": {
                        "license": "U"
                    },
                    "width": 3264,
                    "height": 2448
                }
            }
        }
    },
    {
        "id": "2",
        "title": "test",
        "slug": "test",
        "parameters": {
            "l10n": {
                "recordAnswer": "Record",
                "pause": "Pause",
                "continue": "Continue",
                "download": "Download",
                "done": "Done",
                "retry": "Retry",
                "microphoneNotSupported": "Microphone not supported. Make sure you are using a browser that allows microphone recording.",
                "microphoneInaccessible": "Microphone is not accessible. Make sure that the browser microphone is enabled.",
                "insecureNotAllowed": "Access to microphone is not allowed in your browser since this page is not served using HTTPS. Please contact the author, and ask him to make this available using HTTPS",
                "statusReadyToRecord": "Press a button below to record your answer.",
                "statusRecording": "Recording...",
                "statusPaused": "Recording paused. Press a button to continue recording.",
                "statusFinishedRecording": "You have successfully recorded your answer! Listen to the recording below.",
                "downloadRecording": "Download this recording or retry.",
                "retryDialogHeaderText": "Retry recording?",
                "retryDialogBodyText": "By pressing &quot;Retry&quot; you will lose your current recording.",
                "retryDialogConfirmText": "Retry",
                "retryDialogCancelText": "Cancel",
                "statusCantCreateTheAudioFile": "Can&#039;t create the audio file."
            },
  …